[
  {
    "Book": "2 Coríntios",
    "Chapter": "9",
    "Verses": "7",
    "Text": "Cada um dê conforme determinou em seu coração, não com pesar ou por obrigação, pois Deus ama quem dá com alegria."
  },
  {
    "Book": "Malaquias",
    "Chapter": "3",
    "Verses": "8",
    "Text": "Pode um homem roubar de Deus? Contudo vocês estão me roubando. E ainda perguntam: 'Como é que te roubamos?' Nos dízimos e nas ofertas."
  },
  {
    "Book": "Provérbios",
    "Chapter": "11",
    "Verses": "24",
    "Text": "Há quem dê generosamente, e vê aumentar suas riquezas; outros retêm o que deveriam dar, e caem na pobreza."
  },
  {
    "Book": "Marcos",
    "Chapter": "12",
    "Verses": "42-44",
    "Text": "Então, uma viúva pobre chegou-se e colocou duas pequeninas moedas de cobre, de muito pouco valor. Chamando a si os seus discípulos, Jesus declarou: \"Afirmo que esta viúva pobre colocou na caixa de ofertas mais do que todos os outros. Todos deram do que lhes sobrava; mas ela, da sua pobreza, deu tudo o que possuía para viver.\""
  },
  {
    "Book": "Levítico",
    "Chapter": "27",
    "Verses": "30",
    "Text": "Todos os dízimos da terra - seja dos cereais, seja das frutas - pertencem ao Senhor; são consagrados ao Senhor."
  },
  {
    "Book": "2 Coríntios",
    "Chapter": "9",
    "Verses": "6-7",
    "Text": "Lembrem-se: aquele que semeia pouco também colherá pouco, e aquele que semeia com fartura também colherá fartamente. Cada um dê conforme determinou em seu coração, não com pesar ou por obrigação, pois Deus ama quem dá com alegria."
  },
  {
    "Book": "Lucas",
    "Chapter": "6",
    "Verses": "38",
    "Text": "Deem e será dado a vocês: uma boa medida, calcada, sacudida e transbordante será dada a vocês. Pois a medida que usarem também será usada para medir vocês."
  },
  {
    "Book": "Provérbios",
    "Chapter": "3",
    "Verses": "9-10",
    "Text": "Honre o Senhor com todos os seus recursos e com os primeiros frutos de todas as suas plantações; os seus celeiros ficarão plenamente cheios, e os seus barris transbordarão de vinho."
  },
  {
    "Book": "Atos dos Apóstolos",
    "Chapter": "20",
    "Verses": "35",
    "Text": "Em tudo o que fiz, mostrei a vocês que mediante trabalho árduo devemos ajudar os fracos, lembrando as palavras do próprio Senhor Jesus, que disse: 'Há maior felicidade em dar do que em receber'."
  },
  {
    "Book": "Mateus",
    "Chapter": "6",
    "Verses": "33",
    "Text": "Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas serão acrescentadas a vocês."
  },
  {
    "Book": "Deuteronômio",
    "Chapter": "14",
    "Verses": "22",
    "Text": "Separem o dízimo de tudo o que a terra produzir anualmente."
  },
  {
    "Book": "Mateus",
    "Chapter": "6",
    "Verses": "21",
    "Text": "Pois onde estiver o seu tesouro, aí também estará o seu coração."
  },
  {
    "Book": "1 Crônicas",
    "Chapter": "16",
    "Verses": "34",
    "Text": "Rendam graças ao Senhor, pois ele é bom; o seu amor dura para sempre."
  },
  {
    "Book": "Salmos",
    "Chapter": "75",
    "Verses": "1",
    "Text": "Damos-te graças, ó Deus, damos-te graças, pois perto está o teu nome; todos falam dos teus feitos maravilhosos."
  },
  {
    "Book": "Salmos",
    "Chapter": "7",
    "Verses": "17",
    "Text": "Darei graças ao Senhor por sua justiça; ao nome do Senhor Altíssimo cantarei louvores."
  },
  {
    "Book": "2 Coríntios",
    "Chapter": "4",
    "Verses": "15",
    "Text": "Tudo isso é para o bem de vocês, para que a graça, que está alcançando um número cada vez maior de pessoas, faça que transbordem as ações de graças para a glória de Deus."
  },
  {
    "Book": "1 Tessalonicenses",
    "Chapter": "5",
    "Verses": "18",
    "Text": "Deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus."
  },
  {
    "Book": "Salmos",
    "Chapter": "50",
    "Verses": "14",
    "Text": "Ofereça a Deus em sacrifício a sua gratidão, cumpra os seus votos para com o Altíssimo,"
  },
  {
    "Book": "Efésios",
    "Chapter": "5",
    "Verses": "20",
    "Text": "Ofereça a Deus em sacrifício a sua gratidão, cumpra os seus votos para com o Altíssimo"
  },
  {
    "Book": "1 Timóteo",
    "Chapter": "2",
    "Verses": "1",
    "Text": "Antes de tudo, recomendo que se façam súplicas, orações, intercessões e ações de graças por todos os homens;"
  },
  {
    "Book": "2 Coríntios",
    "Chapter": "9",
    "Verses": "11",
    "Text": "Vocês serão enriquecidos de todas as formas, para que possam ser generosos em qualquer ocasião e, por nosso intermédio, a sua generosidade resulte em ação de graças a Deus."
  },
  {
    "Book": "1 Timóteo",
    "Chapter": "1",
    "Verses": "12",
    "Text": "Dou graças a Cristo Jesus, nosso Senhor, que me deu forças e me considerou fiel, designando-me para o ministério,"
  },
  {
    "Book": "Colossenses",
    "Chapter": "2",
    "Verses": "7",
    "Text": "enraizados e edificados nele, firmados na fé, como foram ensinados, transbordando de gratidão."
  },
  {
    "Book": "Colossenses",
    "Chapter": "1",
    "Verses": "12",
    "Text": "dando graças ao Pai, que nos tornou dignos de participar da herança dos santos no reino da luz."
  },
  {
    "Book": "1 Crônicas",
    "Chapter": "16",
    "Verses": "8",
    "Text": "Deem graças ao Senhor, clamem pelo seu nome, divulguem entre as nações o que ele tem feito."
  },
  {
    "Book": "Efésios",
    "Chapter": "5",
    "Verses": "4",
    "Text": "Não haja obscenidade, nem conversas tolas, nem gracejos imorais, que são inconvenientes, mas, ao invés disso, ações de graças."
  },
  {
    "Book": "Filipenses",
    "Chapter": "4",
    "Verses": "6",
    "Text": "Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus."
  },
  {
    "Book": "1 Timóteo",
    "Chapter": "4",
    "Verses": "4",
    "Text": "Pois tudo o que Deus criou é bom, e nada deve ser rejeitado, se for recebido com ação de graças,"
  },
  {
    "Book": "Salmos",
    "Chapter": "79",
    "Verses": "13",
    "Text": "Então nós, o teu povo, as ovelhas das tuas pastagens, para sempre te louvaremos; de geração em geração cantaremos os teus louvores."
  },
  {
    "Book": "Apocalipse",
    "Chapter": "11",
    "Verses": "17",
    "Text": "dizendo: \"Graças te damos, Senhor Deus todo-poderoso, que és e que eras, porque assumiste o teu grande poder e começaste a reinar."
  },
  {
    "Book": "Salmos",
    "Chapter": "30",
    "Verses": "11-12",
    "Text": "Mudaste o meu pranto em dança, a minha veste de lamento em veste de alegria, para que o meu coração cante louvores a ti e não se cale. Senhor, meu Deus, eu te darei graças para sempre."
  },
  {
    "Book": "Salmos",
    "Chapter": "100",
    "Verses": "4",
    "Text": "Entrem por suas portas com ações de graças e em seus átrios com louvor; deem-lhe graças e bendigam o seu nome."
  },
  {
    "Book": "Salmos",
    "Chapter": "70",
    "Verses": "4",
    "Text": "Mas regozijem-se e alegrem-se em ti todos os que te buscam; digam sempre os que amam a tua salvação: \"Como Deus é grande!\""
  },
  {
    "Book": "Colossenses",
    "Chapter": "3",
    "Verses": "15",
    "Text": "Que a paz de Cristo seja o juiz em seu coração, visto que vocês foram chamados para viver em paz, como membros de um só corpo. E sejam agradecidos."
  },
  {
    "Book": "Jonas",
    "Chapter": "2",
    "Verses": "9",
    "Text": "Mas eu, com um cântico de gratidão, oferecerei sacrifício a ti. O que eu prometi cumprirei totalmente. A salvação vem do Senhor\"."
  },
  {
    "Book": "1 Timóteo",
    "Chapter": "4",
    "Verses": "4-5",
    "Text": "Pois tudo o que Deus criou é bom, e nada deve ser rejeitado, se for recebido com ação de graças, pois é santificado pela palavra de Deus e pela oração."
  },
  {
    "Book": "Salmos",
    "Chapter": "69",
    "Verses": "30",
    "Text": "Louvarei o nome de Deus com cânticos e proclamarei sua grandeza com ações de graças;"
  },
  {
    "Book": "Deuteronômio",
    "Chapter": "31",
    "Verses": "6",
    "Text": "Sejam fortes e corajosos. Não tenham medo nem fiquem apavorados por causa delas, pois o Senhor, o seu Deus, vai com vocês; nunca os deixará, nunca os abandonará\"."
  },
  {
    "Book": "Josué",
    "Chapter": "1",
    "Verses": "9",
    "Text": "Não fui eu que ordenei a você? Seja forte e corajoso! Não se apavore nem desanime, pois o Senhor, o seu Deus, estará com você por onde você andar\"."
  },
  {
    "Book": "Salmos",
    "Chapter": "27",
    "Verses": "14",
    "Text": "Espere no Senhor. Seja forte! Coragem! Espere no Senhor."
  },
  {
    "Book": "Isaías",
    "Chapter": "43",
    "Verses": "5",
    "Text": "Não tenha medo, pois eu estou com você, do oriente trarei seus filhos e do ocidente ajuntarei você."
  },
  {
    "Book": "1 Crônicas",
    "Chapter": "28",
    "Verses": "20",
    "Text": "E acrescentou: \"Seja forte e corajoso! Mãos ao trabalho! Não tenha medo nem desanime, pois Deus, o Senhor, o meu Deus, está com você. Ele não o deixará nem o abandonará até que se termine toda a construção do templo do Senhor."
  },
  {
    "Book": "Salmos",
    "Chapter": "27",
    "Verses": "1",
    "Text": "O Senhor é a minha luz e a minha salvação; de quem terei temor? O Senhor é o meu forte refúgio; de quem terei medo?"
  },
  {
    "Book": "Salmos",
    "Chapter": "56",
    "Verses": "3-4",
    "Text": "Mas eu, quando estiver com medo, confiarei em ti. Em Deus, cuja palavra eu louvo, em Deus eu confio e não temerei. Que poderá fazer-me o simples mortal?"
  },
  {
    "Book": "Isaías",
    "Chapter": "41",
    "Verses": "10",
    "Text": "Por isso não tema, pois estou com você; não tenha medo, pois sou o seu Deus. Eu o fortalecerei e o ajudarei; eu o segurarei com a minha mão direita vitoriosa."
  },
  {
    "Book": "Isaías",
    "Chapter": "54",
    "Verses": "4",
    "Text": "Não tenha medo; você não sofrerá vergonha. Não tema o constrangimento; você não será humilhada. Você esquecerá a vergonha de sua juventude e não se lembrará mais da humilhação de sua viuvez."
  },
  {
    "Book": "Mateus",
    "Chapter": "10",
    "Verses": "28",
    "Text": "Não tenham medo dos que matam o corpo, mas não podem matar a alma. Antes, tenham medo daquele que pode destruir tanto a alma como o corpo no inferno."
  },
  {
    "Book": "Romanos",
    "Chapter": "8",
    "Verses": "15",
    "Text": "Pois vocês não receberam um espírito que os escravize para novamente temerem, mas receberam o Espírito que os torna filhos por adoção, por meio do qual clamamos: \"Aba, Pai\"."
  },
  {
    "Book": "1 Coríntios",
    "Chapter": "16",
    "Verses": "13",
    "Text": "Estejam vigilantes, mantenham-se firmes na fé, sejam homens de coragem, sejam fortes."
  },
  {
    "Book": "2 Coríntios",
    "Chapter": "4",
    "Verses": "7-11",
    "Text": "Mas temos esse tesouro em vasos de barro, para mostrar que o poder que a tudo excede provém de Deus, e não de nós. De todos os lados somos pressionados, mas não desanimados; ficamos perplexos, mas não desesperados; somos perseguidos, mas não abandonados; abatidos, mas não destruídos. Trazemos sempre em nosso corpo o morrer de Jesus, para que a vida de Jesus também seja revelada em nosso corpo. Pois nós, que estamos vivos, somos sempre entregues à morte por amor a Jesus, para que a sua vida também se manifeste em nosso corpo mortal."
  },
  {
    "Book": "2 Timóteo",
    "Chapter": "1",
    "Verses": "7",
    "Text": "Pois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio."
  },
  {
    "Book": "Hebreus",
    "Chapter": "13",
    "Verses": "5-6",
    "Text": "Conservem-se livres do amor ao dinheiro e contentem-se com o que vocês têm, porque Deus mesmo disse: \"Nunca o deixarei, nunca o abandonarei\". Podemos, pois, dizer com confiança: \"O Senhor é o meu ajudador, não temerei. O que me podem fazer os homens?\""
  },
  {
    "Book": "1 Pedro",
    "Chapter": "3",
    "Verses": "13-14",
    "Text": "Quem há de maltratá-los, se vocês forem zelosos na prática do bem? Todavia, mesmo que venham a sofrer porque praticam a justiça, vocês serão felizes. \"Não temam aquilo que eles temem, não fiquem amedrontados.\""
  },
  {
    "Book": "1 João",
    "Chapter": "4",
    "Verses": "18",
    "Text": "No amor não há medo; ao contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor."
  },
  {
    "Book": "Romanos",
    "Chapter": "10",
    "Verses": "17",
    "Text": "Consequentemente, a fé vem por se ouvir a mensagem, e a mensagem é ouvida mediante a palavra de Cristo."
  },
  {
    "Book": "2 Coríntios",
    "Chapter": "5",
    "Verses": "7",
    "Text": "Porque vivemos por fé, e não pelo que vemos."
  },
  {
    "Book": "Efésios",
    "Chapter": "2",
    "Verses": "8-9",
    "Text": "Pois vocês são salvos pela graça, por meio da fé, e isto não vem de vocês, é dom de Deus; não por obras, para que ninguém se glorie."
  },
  {
    "Book": "Romanos",
    "Chapter": "4",
    "Verses": "5",
    "Text": "Todavia, àquele que não trabalha, mas confia em Deus, que justifica o ímpio, sua fé lhe é creditada como justiça."
  },
  {
    "Book": "Hebreus",
    "Chapter": "11",
    "Verses": "1",
    "Text": "Ora, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos."
  },
  {
    "Book": "Mateus",
    "Chapter": "17",
    "Verses": "20",
    "Text": "Ele respondeu: \"Porque a fé que vocês têm é pequena. Eu asseguro que, se vocês tiverem fé do tamanho de um grão de mostarda, poderão dizer a este monte: 'Vá daqui para lá', e ele irá. Nada será impossível para vocês."
  },
  {
    "Book": "Mateus",
    "Chapter": "21",
    "Verses": "21",
    "Text": "Jesus respondeu: \"Eu asseguro que, se vocês tiverem fé e não duvidarem, poderão fazer não somente o que foi feito à figueira, mas também dizer a este monte: 'Levante-se e atire-se no mar', e assim será feito."
  },
  {
    "Book": "Hebreus",
    "Chapter": "11",
    "Verses": "6",
    "Text": "Sem fé é impossível agradar a Deus, pois quem dele se aproxima precisa crer que ele existe e que recompensa aqueles que o buscam."
  },
  {
    "Book": "Mateus",
    "Chapter": "15",
    "Verses": "28",
    "Text": "Jesus respondeu: \"Mulher, grande é a sua fé! Seja conforme você deseja\". E, naquele mesmo instante, a sua filha foi curada."
  },
  {
    "Book": "Mateus",
    "Chapter": "9",
    "Verses": "2",
    "Text": "Alguns homens trouxeram-lhe um paralítico, deitado em sua maca. Vendo a fé que eles tinham, Jesus disse ao paralítico: \"Tenha bom ânimo, filho; os seus pecados estão perdoados\"."
  },
  {
    "Book": "Tito",
    "Chapter": "1",
    "Verses": "2",
    "Text": "fé e conhecimento que se fundamentam na esperança da vida eterna, a qual o Deus que não mente prometeu antes dos tempos eternos."
  },
  {
    "Book": "1 Pedro",
    "Chapter": "1",
    "Verses": "9",
    "Text": "pois vocês estão alcançando o alvo da sua fé, a salvação das suas almas."
  },
  {
    "Book": "1 João",
    "Chapter": "5",
    "Verses": "4",
    "Text": "O que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé."
  },
  {
    "Book": "1 Coríntios",
    "Chapter": "16",
    "Verses": "13",
    "Text": "Estejam vigilantes, mantenham-se firmes na fé, sejam homens de coragem, sejam fortes."
  },
  {
    "Book": "1 Timóteo",
    "Chapter": "6",
    "Verses": "11",
    "Text": "Você, porém, homem de Deus, fuja de tudo isso e busque a justiça, a piedade, a fé, o amor, a perseverança e a mansidão."
  },
  {
    "Book": "1 Pedro",
    "Chapter": "5",
    "Verses": "9",
    "Text": "Resistam-lhe, permanecendo firmes na fé, sabendo que os irmãos que vocês têm em todo o mundo estão passando pelos mesmos sofrimentos."
  },
  {
    "Book": "1 Tessalonicenses",
    "Chapter": "1",
    "Verses": "3",
    "Text": "Lembramos continuamente, diante de nosso Deus e Pai, o que vocês têm demonstrado: o trabalho que resulta da fé, o esforço motivado pelo amor e a perseverança proveniente da esperança em nosso Senhor Jesus Cristo."
  },
  {
    "Book": "1 Coríntios",
    "Chapter": "2",
    "Verses": "5",
    "Text": "para que a fé que vocês têm não se baseasse na sabedoria humana, mas no poder de Deus."
  },
  {
    "Book": "1 Tessalonicenses",
    "Chapter": "3",
    "Verses": "7",
    "Text": "Por isso, irmãos, em toda a nossa necessidade e tribulação ficamos animados quando soubemos da sua fé;"
  },
  {
    "Book": "2 Timóteo",
    "Chapter": "4",
    "Verses": "7",
    "Text": "Combati o bom combate, terminei a corrida, guardei a fé."
  },
  {
    "Book": "Efésios",
    "Chapter": "6",
    "Verses": "16",
    "Text": "Além disso, usem o escudo da fé, com o qual vocês poderão apagar todas as setas inflamadas do Maligno."
  },
  {
    "Book": "Gálatas",
    "Chapter": "5",
    "Verses": "5",
    "Text": "Pois é mediante o Espírito que nós aguardamos pela fé a justiça, que é a nossa esperança."
  },
  {
    "Book": "Tiago",
    "Chapter": "1",
    "Verses": "3",
    "Text": "pois vocês sabem que a prova da sua fé produz perseverança."
  },
  {
    "Book": "Gálatas",
    "Chapter": "2",
    "Verses": "20",
    "Text": "Fui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim."
  },
  {
    "Book": "João",
    "Chapter": "3",
    "Verses": "36",
    "Text": "Quem crê no Filho tem a vida eterna; já quem rejeita o Filho não verá a vida, mas a ira de Deus permanece sobre ele\"."
  },
  {
    "Book": "Mateus",
    "Chapter": "11",
    "Verses": "28-29",
    "Text": "Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês. Tomem sobre vocês o meu jugo e aprendam de mim, pois sou manso e humilde de coração, e vocês encontrarão descanso para as suas almas."
  },
  {
    "Book": "Isaías",
    "Chapter": "61",
    "Verses": "1",
    "Text": "O Espírito do Soberano, o Senhor, está sobre mim, porque o Senhor ungiu-me para levar boas notícias aos pobres. Enviou-me para cuidar dos que estão com o coração quebrantado, anunciar liberdade aos cativos e libertação das trevas aos prisioneiros,"
  },
  {
    "Book": "Deuteronômio",
    "Chapter": "31",
    "Verses": "8",
    "Text": "O próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará. Não tenha medo! Não desanime!\""
  },
  {
    "Book": "2 Coríntios",
    "Chapter": "1",
    "Verses": "3-4",
    "Text": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, Pai das misericórdias e Deus de toda consolação, que nos consola em todas as nossas tribulações, para que, com a consolação que recebemos de Deus, possamos consolar os que estão passando por tribulações."
  },
  {
    "Book": "2 Coríntios",
    "Chapter": "1",
    "Verses": "5-6",
    "Text": "Pois assim como os sofrimentos de Cristo transbordam sobre nós, também por meio de Cristo transborda a nossa consolação. Se somos atribulados, é para consolação e salvação de vocês; se somos consolados, é para consolação de vocês, a qual dá paciência para suportarem os mesmos sofrimentos que nós estamos padecendo."
  },
  {
    "Book": "Salmos",
    "Chapter": "30",
    "Verses": "5",
    "Text": "Pois a sua ira só dura um instante, mas o seu favor dura a vida toda; o choro pode persistir uma noite, mas de manhã irrompe a alegria."
  },
  {
    "Book": "João",
    "Chapter": "14",
    "Verses": "27",
    "Text": "Deixo a paz a vocês; a minha paz dou a vocês. Não a dou como o mundo a dá. Não se perturbe o seu coração, nem tenham medo."
  },
  {
    "Book": "Salmos",
    "Chapter": "55",
    "Verses": "22",
    "Text": "Entregue suas preocupações ao Senhor, e ele o susterá; jamais permitirá que o justo venha a cair."
  },
  {
    "Book": "Salmos",
    "Chapter": "34",
    "Verses": "18",
    "Text": "O Senhor está perto dos que têm o coração quebrantado e salva os de espírito abatido."
  },
  {
    "Book": "João",
    "Chapter": "16",
    "Verses": "33",
    "Text": "Eu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo\"."
  },
  {
    "Book": "João",
    "Chapter": "14",
    "Verses": "16-18",
    "Text": "E eu pedirei ao Pai, e ele dará a vocês outro Conselheiro para estar com vocês para sempre, o Espírito da verdade. O mundo não pode recebê-lo, porque não o vê nem o conhece. Mas vocês o conhecem, pois ele vive com vocês e estará em vocês. Não os deixarei órfãos; voltarei para vocês."
  },
  {
    "Book": "Salmos",
    "Chapter": "23",
    "Verses": "4",
    "Text": "Mesmo quando eu andar por um vale de trevas e morte, não temerei perigo algum, pois tu estás comigo; a tua vara e o teu cajado me protegem."
  },
  {
    "Book": "Salmos",
    "Chapter": "9",
    "Verses": "9",
    "Text": "O Senhor é refúgio para os oprimidos, uma torre segura na hora da adversidade."
  },
  {
    "Book": "Filipenses",
    "Chapter": "4",
    "Verses": "7",
    "Text": "E a paz de Deus, que excede todo o entendimento, guardará o coração e a mente de vocês em Cristo Jesus."
  },
  {
    "Book": "Sofonias",
    "Chapter": "3",
    "Verses": "17",
    "Text": "O Senhor, o seu Deus, está em seu meio, poderoso para salvar. Ele se regozijará em você; com o seu amor a renovará, ele se regozijará em você com brados de alegria\"."
  },
  {
    "Book": "Isaías",
    "Chapter": "41",
    "Verses": "10",
    "Text": "Por isso não tema, pois estou com você; não tenha medo, pois sou o seu Deus. Eu o fortalecerei e o ajudarei; eu o segurarei com a minha mão direita vitoriosa."
  },
  {
    "Book": "Romanos",
    "Chapter": "15",
    "Verses": "13",
    "Text": "Que o Deus da esperança os encha de toda alegria e paz, por sua confiança nele, para que vocês transbordem de esperança, pelo poder do Espírito Santo."
  },
  {
    "Book": "Salmos",
    "Chapter": "27",
    "Verses": "4-5",
    "Text": "Uma coisa pedi ao Senhor e a procuro: que eu possa viver na casa do Senhor todos os dias da minha vida, para contemplar a bondade do Senhor e buscar sua orientação no seu templo. Pois no dia da adversidade ele me guardará protegido em sua habitação; no seu tabernáculo me esconderá e me porá em segurança sobre um rochedo."
  },
  {
    "Book": "Salmos",
    "Chapter": "46",
    "Verses": "1",
    "Text": "Deus é o nosso refúgio e a nossa fortaleza, auxílio sempre presente na adversidade."
  },
  {
    "Book": "1 Pedro",
    "Chapter": "5",
    "Verses": "6-7",
    "Text": "Portanto, humilhem-se debaixo da poderosa mão de Deus, para que ele os exalte no tempo devido. Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês."
  },
  {
    "Book": "Salmos",
    "Chapter": "22",
    "Verses": "24",
    "Text": "Pois não menosprezou nem repudiou o sofrimento do aflito; não escondeu dele o rosto, mas ouviu o seu grito de socorro."
  },
  {
    "Book": "Salmos",
    "Chapter": "56",
    "Verses": "8",
    "Text": "Registra, tu mesmo, o meu lamento; recolhe as minhas lágrimas em teu odre; acaso não estão anotadas em teu livro?"
  },
  {
    "Book": "Jeremias",
    "Chapter": "29",
    "Verses": "11",
    "Text": "Porque sou eu que conheço os planos que tenho para vocês', diz o Senhor, 'plano de fazê-los prosperar e não de causar dano, planos de dar a vocês esperança e um futuro."
  },
  {
    "Book": "Naum",
    "Chapter": "1",
    "Verses": "7",
    "Text": "O Senhor é bom, um refúgio em tempos de angústia. Ele protege os que nele confiam,"
  },
  {
    "Book": "João",
    "Chapter": "16",
    "Verses": "22",
    "Text": "Assim acontece com vocês: agora é hora de tristeza para vocês, mas eu os verei outra vez, e vocês se alegrarão, e ninguém tirará essa alegria de vocês."
  },
  {
    "Book": "2 Coríntios",
    "Chapter": "5",
    "Verses": "17",
    "Text": "Portanto, se alguém está em Cristo, é nova criação. As coisas antigas já passaram; eis que surgiram coisas novas!"
  },
  {
    "Book": "Apocalipse",
    "Chapter": "21",
    "Verses": "5",
    "Text": "Aquele que estava assentado no trono disse: \"Estou fazendo novas todas as coisas!\" E acrescentou: \"Escreva isto, pois estas palavras são verdadeiras e dignas de confiança\"."
  }
]